Repository: mullvad/mullvadvpn-app
Catalog: ios/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

source: **Attention: This increases network traffic and will also negatively affect speed, latency, and battery usage. Use with caution on limited plans.**
da: **Bemærk: Dette øger netværkstrafikken og vil også påvirke hastighed, ventetid og batteriforbrug negativt. Brug det varsomt på abonnementer med begrænsninger.**
de: **Achtung! Dies erhöht den Netzwerkverkehr und wirkt sich auch negativ auf die Geschwindigkeit, die Latenz und den Akkuverbrauch aus. Bei begrenzten Tarifen ist Vorsicht geboten.**
es: **Atención: Esto aumenta el tráfico de la red y también afectará negativamente a la velocidad, la latencia y el uso de la batería. Úselo con precaución en planes limitados.**
fi: **Huomio: Toiminto kasvattaa verkkoliikennettä ja vaikuttaa sen vuoksi negatiivisesti sekä nopeuteen, viiveeseen että akun kulumiseen. Käytä harkiten, kun datasopimuksesi on rajoitettu.**
fr: **Attention : cette option augmente le trafic sur le réseau et peut avoir un impact négatif sur la vitesse, la latence et l'utilisation de la batterie. À utiliser avec précaution pour les forfaits limités.**
it: **Attenzione: questo aumenta il traffico di rete e avrà anche effetti negativi su velocità, latenza e consumo della batteria. Da usare con cautela su un piano dati limitato.**
ja: **注: これによりネットワークトラフィックが増加し、速度、遅延状況、バッテリー消費量にも悪影響を及ぼします。データ通信量に制限のあるプランでは慎重に利用してください。**
ko: **주의: 이 기능은 네트워크 트래픽을 증가시키며 속도, 대기 시간, 배터리 사용에도 부정적인 영향을 미칩니다. 제한된 데이터 플랜 사용 시에는 유의하시기 바랍니다.**
my: **သတိပြုရန်—ယင်းသည် ကွန်ရက်အသုံးပြုမှုကို တိုးမြှင့်စေပြီး၊ အမြန်နှုန်း၊ နောက်ကျမှုနှင့် မိုဘိုင်းဘက်ထရီအသုံးစွဲမှုတို့အပေါ် ဆိုးကျိုးများ ဖြစ်စေနိုင်ပါသည်။ ကန့်သတ်မှုရှိသော မိုဘိုင်းပလန်များတွင် သတိထား၍ အသုံးပြုပါ။**
nb: **OBS: Dette vil øke nettverkstrafikken og også ha negativ innvirkning på hastighet, ventetid og batteriforbruk. Bruk med varsomhet hvis du har abonnement med begrenset data.**
nl: **Let op: dit verhoogt het netwerkverkeer en heeft een negatieve invloed op de snelheid, de latentie en het batterijverbruik. Gebruik dit voorzichtig bij beperkte abonnementen.**
pl: **Uwaga: zwiększa to ruch sieciowy, a także negatywnie wpływa na szybkość, opóźnienia i zużycie baterii. Używaj ostrożnie w przypadku planów z ograniczeniami.**
pt: **Atenção: Isto aumenta o tráfego de rede e também afeta negativamente a velocidade, a latência e a utilização da bateria. Utilize com precaução em planos limitados.**
ru: **Внимание! Включение этой функции приведет к увеличению сетевого трафика. Также снизится скорость, увеличится задержка и усилится расход заряда аккумулятора. Будьте внимательны при использовании функции на ограниченных по трафику планах.**
sv: **Obs! Detta ökar nätverkstrafiken men påverkar också hastighet, fördröjning och batterianvändning negativt. Var försiktig om du har ett abonnemang med begränsad datamängd.**
th: **หมายเหตุ: การดำเนินการนี้จะเพิ่มปริมาณการใช้งานเครือข่าย และส่งผลเสียต่อความเร็ว ความหน่วง และการใช้งานแบตเตอรี่ โปรดใช้ด้วยความระมัดระวังสำหรับแพกเกจที่มีจำนวนจำกัด**
tr: **Dikkat: Bu, ağ trafiğini artırır ve hızı, gecikmeyi ve pil kullanımını da olumsuz bir şekilde etkiler. Sınırlı planlarda dikkatli kullanın.**
zh_hans: **注意：这会增加网络流量，还会对速度、延迟和电池使用产生负面影响。如果套餐流量有限，请谨慎使用**。
zh_hant: **請注意：這會增加網路流量，並對速度、延遲與電池耗電產生負面影響。若方案流量有限，請謹慎使用。**

source: **Tap here** to see what’s new
da: **Tryk her** for at se nyhederne
de: **Tippen Sie hier**, um die Neuigkeiten zu sehen
es: **Toque aquí** para ver las novedades
fi: Katso uudet ominaisuudet **napauttamalla tästä**
fr: **Appuyez ici** pour voir les nouveautés
it: **Tocca qui** per vedere le novità
ja: 新機能を確認するには**こちらをタップ**
ko: 업데이트 내역을 확인하려면 **여기를 탭**해 주세요
my: အသစ်ထူးသော အကြောင်းအရာကို ကြည့်ရန် **ဤနေရာကို နှိပ်ပါ**
nb: **Trykk her** for å se hva som er nytt
nl: **Tik hier** om te zien wat er nieuw is
pl: **Dotknij tutaj**, aby zobaczyć, co nowego
pt: **Toque aqui** para ver as novidades
ru: **Нажмите здесь** и узнайте, что нового
sv: **Tryck här** för att kolla in nyheterna
th: **แตะที่นี่** เพื่อดูว่ามีอะไรใหม่
tr: Yenilikleri görmek için **buraya dokunun**
zh_hans: **点按此处**查看最新变化
zh_hant: **輕點此處**查看最新動態

source: %@ “Local network sharing” requires restarting the VPN connection, which will disconnect you and briefly expose your traffic. To prevent this, manually enable Airplane Mode and turn off Wi-Fi before continuing. Would you like to continue to enable “Local network sharing”?
da: "%@ Lokal netværksdeling" kræver genstart af VPN-forbindelsen, hvilket vil afbryde forbindelsen og kortvarigt blotlægge din trafik. For at undgå dette skal du manuelt aktivere flytilstand og slukke for wi-fi, inden du fortsætter. Vil du fortsætte med at aktivere "Lokal netværksdeling"?
de: „%@ Teilen im lokalen Netzwerk“ erfordert einen Neustart der VPN-Verbindung, wodurch Ihre Verbindung unterbrochen und Ihr Traffic kurzzeitig offengelegt wird. Sie können dies verhindern, indem Sie den Flugzeugmodus aktivieren und WLAN manuell deaktivieren, bevor Sie fortfahren. Möchten Sie mit der Aktivierung von „Teilen im lokalen Netzwerk“ fortfahren?
es: La %@ del «Uso compartido de la red local» requiere reiniciar la conexión VPN, que le desconectará y expondrá brevemente su tráfico. Para evitarlo, habilite manualmente el modo avión y desactive el wifi antes de continuar. ¿Quiere continuar y habilitar el «Uso compartido de red la local»?
fi: "%@ Paikallisen verkon jakaminen" vaatii VPN-yhteyden käynnistämistä uudelleen, mikä katkaisee yhteytesi ja paljastaa liikenteesi hetkeksi. Voit estää tämän ottamalla lentokonetilan käyttöön ja poistamalla WiFi-yhteyden käytöstä manuaalisesti ennen jatkamista. Haluatko jatkaa paikallisen verkon jakamisen käyttöönottoa?
fr: « %@ du partage de réseau local » nécessite de redémarrer la connexion VPN, ce qui vous déconnectera et exposera brièvement votre trafic. Pour empêcher cela, activez manuellement le mode avion et désactivez le Wi-Fi avant de continuer. Voulez-vous continuer et activer le « partage de réseau local » ?
it: "Condivisione rete locale: %@" richiede il riavvio della connessione VPN, che ti disconnetterà e renderà temporaneamente pubblico il tuo traffico. Per evitare ciò, attiva manualmente la Modalità aereo e disattiva il Wi-Fi prima di continuare. Vuoi continuare ad abilitare "Condivisione rete locale"?
ja: 「ローカルネットワーク共有の%@」には、VPN接続の再起動が必要です。これを行うと接続が切断され、一時的に通信が露出する可能性があります。 これを防ぐには、続行する前に手動で機内モードを有効にし、Wi-Fiをオフにしてください。 「ローカルネットワーク共有」の有効化を続行しますか？
ko: "%@ 로컬 네트워크 공유"를 수행하려면 VPN 연결을 재시작해야 하며, 사용자의 연결이 해제되고 잠시 트래픽이 노출됩니다. 이를 방지하려면 계속하기 전 수동으로 비행기 모드를 활성화하고 Wi-Fi를 끄세요. "로컬 네트워크 공유"를 활성화하시겠습니까?
my: "လိုကယ် ကွန်ရက် ဝေမျှမှု %@” သည် VPN ချိတ်ဆက်မှုကို ပြန်လည်စတင်ရန် လိုအပ်ပါသည်၊ ပြန်လည်စတင်သည့်အခါ ချိတ်ဆက်မှုကို ဖြုတ်လိုက်ပြီး အင်တာနက်ပေါ်သို့ ကူးလူးနေသော ဒေတာတို့ကို အများက ခဏတာ မြင်တွေ့နိုင်ပါသည်။ ဤကဲ့သို့ မဖြစ်စေရန် ဆက်မလုပ်မီ Airplane Mode ကို ကိုယ်တိုင်ဖွင့်ပြီး Wi-Fi ကို ပိတ်ပါ။ "လိုကယ် ကွန်ရက် ဝေမျှမှု"ကို ဖွင့်ရန် ဆက်လုပ်လိုပါသလား။
nb: «%@ Deling over lokalt nettverk» krever at VPN-tilkoblingen startes på nytt, noe som vil koble deg fra og midlertidig eksponere trafikken din. For å forhindre dette må du aktivere flymodus manuelt og slå av Wi-Fi før du fortsetter. Vil du fortsette å aktivere «Deling over lokalt nettverk»?
nl: Voor "Delen met lokaal netwerk %@" moet u de VPN-verbinding opnieuw opstarten. De verbinding wordt dan kort onderbroken en uw verkeer wordt blootgesteld. Om dit te voorkomen, kunt u handmatig de vliegtuigmodus inschakelen en wifi uitschakelen voordat u doorgaat. Wilt u doorgaan met het inschakelen van "Delen met lokaal netwerk"?
pl: %@ „Udostępnianie sieci lokalnej” wymaga ponownego uruchomienia połączenia VPN, co spowoduje rozłączenie i krótkotrwałe ujawnienie ruchu sieciowego. Aby temu zapobiec, przed kontynuowaniem ręcznie włącz tryb samolotowy i wyłącz Wi-Fi. Czy chcesz kontynuować włączanie funkcji „Udostępnianie sieci lokalnej”?
pt: %@ "a partilha de rede local" requer reiniciar a ligação VPN, o que o irá desligar e expor temporariamente o seu tráfego. Para evitar isto, ative manualmente o Modo avião e desligue o Wi-Fi antes de continuar. Pretende continuar para ativar a "Partilha de rede local"?
ru: %@ «Обмен данными в локальной сети» требует перезапуска VPN-соединения, что приведет к отключению и кратковременной уязвимости вашего трафика. Чтобы этого не произошло, вручную включите режим «В самолете» и отключите Wi-Fi, прежде чем продолжить. Продолжить и включить параметр «Обмен данными в локальной сети»?
sv: %@ "Lokal nätverksdelning" kräver att VPN-anslutningen startas om, vilket kopplar från dig och exponerar din trafik tillfälligt. För att undvika det kan du aktivera Flygplansläge och inaktivera Wi-Fi innan du fortsätter. Vill du fortsätta och aktivera "Lokal nätverksdelning"?
th: %@ “การแชร์เครือข่ายท้องถิ่น” จำเป็นต้องรีสตาร์ทการเชื่อมต่อ VPN ซึ่งจะทำให้การเชื่อมต่อของคุณถูกตัดและเปิดเผยการรับส่งข้อมูลของคุณชั่วครู่ เพื่อป้องกันปัญหานี้ โปรดเปิดใช้งานโหมดเครื่องบินและปิด Wi-Fi ด้วยตนเองก่อนดำเนินการต่อ คุณต้องการเปิดใช้งาน “การแชร์เครือข่ายท้องถิ่น” ต่อไปหรือไม่
tr: “Yerel ağ paylaşımını %@”, VPN bağlantısının yeniden başlatılmasını gerektirdiği için bağlantınız kesilir ve trafiğiniz kısa süreliğine korumasız kalır. Bunu önlemek için devam etmeden önce Uçak Modu’nu manuel olarak etkinleştirin ve Wi-Fi’yi kapatın. “Yerel ağ paylaşımını” etkinleştirmeye devam etmek ister misiniz?
zh_hans: “%@本地网络共享”需要重启 VPN 连接，这将导致您断开连接并短暂暴露您的流量。 为防止发生这种情况，请在继续之前手动启用飞行模式并关闭 Wi-Fi。 是否继续启用“本地网络共享”？
zh_hant: 「%@ 本機網路分享」需要重新啟動 VPN 連線，這會導致您中斷連線，並短暫暴露您的網路流量。 為避免此情形，請在繼續操作前手動啟用飛行模式並關閉 Wi-Fi。 您是否要繼續啟用「本機網路分享」？

# %@ (%@) hides patterns in your encrypted VPN traffic.
source: %1$@ (%2$@) hides patterns in your encrypted VPN traffic.
da: %1$@ (%2$@) skjuler mønstre i din krypterede VPN-trafik.
de: %1$@ (%2$@) verbirgt Muster in Ihrem verschlüsselten VPN-Traffic.
es: %1$@ (%2$@) oculta los patrones en su tráfico VPN cifrado.
fi: %1$@ (%2$@) piilottaa kuviot salatusta VPN-liikenteestäsi.
fr: %1$@ (%2$@) masque les schémas de votre trafic VPN chiffré.
it: %1$@ (%2$@) nasconde i percorsi in un traffico VPN crittografato.
ja: %1$@ (%2$@) は暗号化されたVPNトラフィックのパターンを隠します。
ko: %1$@(%2$@)는 암호화된 VPN 트래픽의 패턴을 숨깁니다.
my: %1$@ (%2$@) က သင်၏ ကုဒ်ပြောင်းဝှက်ထားသော VPN ဝင်ရောက်ကြည့်ရှုမှုထဲရှိ ပက်တန်များကို ဝှက်ပေးသည်။
nb: %1$@ (%2$@) skjuler mønstre i din krypterte VPN-trafikk.
nl: %1$@ (%2$@) verbergt patronen in uw versleutelde VPN-verkeer.
pl: %1$@ (%2$@) ukrywa wzorce w Twoim zaszyfrowanym ruchu VPN.
pt: %1$@ (%2$@) oculta padrões no seu tráfego VPN encriptado.
ru: %1$@ (%2$@) скрывает характерные признаки в зашифрованном VPN-трафике.
sv: %1$@ (%2$@) döljer mönster i din krypterade VPN-trafik.
th: %1$@ (%2$@) ซ่อนรูปแบบในการรับส่งข้อมูล VPN ที่เข้ารหัสของคุณ
tr: %1$@ (%2$@), şifrelenmiş VPN trafiğinizdeki kalıpları gizler.
zh_hans: %1$@ (%2$@) 会隐藏您的加密 VPN 流量中的模式。
zh_hant: %1$@ (%2$@) 會在您的加密 VPN 流量中隱藏模式。

source: %@ cannot be empty.
da: %@ må ikke være tom.
de: %@ darf nicht leer sein.
es: El campo «%@» no puede estar vacío.
fi: %@ ei voi olla tyhjä.
fr: %@ ne peut pas être vide.
it: %@ non può essere vuoto.
ja: %@を空にすることはできません。
ko: %@ 필드는 비워둘 수 없습니다.
my: %@ ကို အလွတ်ထား၍ မရပါ။
nb: %@ kan ikke stå tomt.
nl: %@ mag niet leeg zijn.
pl: %@ nie może być puste.
pt: %@ não pode ficar em branco.
ru: Поле %@ не может быть пустым.
sv: %@ får inte vara tom.
th: %@ ไม่สามารถว่างเปล่าได้
tr: %@ boş olamaz.
zh_hans: “%@”不能为空。
zh_hant: %@ 不得為空。

source: %@ does this by carefully adding network noise and making all network packets the same size.
da: %@ gør dette ved omhyggeligt at tilføje netværksstøj og gøre alle netværkspakker lige store.
de: %@ tut dies, indem es Netzwerkrauschen gezielt hinzufügt und alle Netzwerkpakete gleich groß macht.
es: %@ lo realiza añadiendo con cuidado ruido de red y haciendo que todos los paquetes de red tengan el mismo tamaño.
fi: %@ tekee tämän lisäämällä varovasti verkkokohinaa ja tekemällä kaikista paketeista saman kokoisia.
fr: %@ y parvient en ajoutant soigneusement du bruit au réseau et en faisant en sorte que tous les paquets du réseau aient la même taille.
it: %@ lo fa aggiungendo con attenzione rumore di rete e rendendo tutti i pacchetti di rete della stessa dimensione.
ja: %@はネットワークノイズを入念に追加し、すべてのネットワークパケットを同じサイズにすることによってこれを実現しています。
ko: %@는 정교하게 네트워크 노이즈를 추가하고 모든 네트워크 패킷을 동일한 크기로 만들어 이를 달성합니다.
my: %@ သည် ကွန်ရက် အနှောင့်အယှက်လျှပ်လိုင်းကို ဂရုတစိုက် ထည့်ပြီး ကွန်ရက် ပက်ကက်အားလုံးကို အရွယ်အစားတူညီအောင် ပြုလုပ်၍ ထိုသို့လုပ်ဆောင်ခြင်းဖြစ်သည်။
nb: %@ gjør det ved å legge til nettverkstøy på en forsiktig måte og sørge for at alle nettverkspakker har den samme størrelsen.
nl: %@ doet dit door zorgvuldig netwerkruis toe te voegen en alle netwerkpakketten even groot te maken.
pl: %@ w tym celu ostrożnie dodaje szum sieciowy i nadaje ten sam rozmiar wszystkim pakietom sieciowym.
pt: %@ consegue-o ao adicionar cuidadosamente ruído de rede e ao tornar todos os pacotes de rede do mesmo tamanho.
ru: Для этого %@ добавляет в трафик сетевой шум, а все пакеты приводятся к одному размеру.
sv: %@ gör det genom att noggrant lägga till nätverksbrus och se till så att alla nätverkspaket har samma storlek.
th: %@ ได้ดำเนินการนี้ ด้วยการเพิ่มสัญญาณรบกวนเครือข่ายอย่างระมัดระวัง และทำให้แพ็กเก็ตเครือข่ายทั้งหมดมีขนาดเท่ากัน
tr: %@, dikkatli bir şekilde ağ paraziti ekleyerek ve tüm ağ paketlerini aynı boyuta getirerek sizi izlenmekten korur.
zh_hans: %@ 的实现方法是精心添加网络噪声并将所有网络数据包处理为相同的大小。
zh_hant: %@ 會仔細加入網路噪音，讓所有網路資料封包大小皆相同，以達到此目的。

source: %@ left on this account
da: %@ tilbage på denne konto
de: %@ verbleibend auf diesem Konto
es: Queda(n) %@ en esta cuenta
fi: %@ jäljellä tällä tilillä
fr: %@ restants sur ce compte
it: %@ rimanenti su questo account
ja: このアカウントの残り時間は%@です
ko: 이 계정에 %@ 남아 있습니다
my: ဤအကောင့်တွင် သုံးစွဲခွင့် %@ ကျန်သည်
nb: %@ igjen på kontoen
nl: %@ over voor dit account
pl: %@ pozostało na tym koncie
pt: %@ restante(s) nesta conta
ru: На этой учетной записи осталось %@
sv: %@ kvar på kontot
th: %@ เหลืออยู่ในบัญชีนี้
tr: Bu hesapta %@ kaldı
zh_hans: 此帐户剩余 %@
zh_hant: 此帳戶剩餘 %@

source: %@ was added to your account.
da: %@ blev føjet til din konto.
de: %@ wurde zu Ihrem Konto hinzugefügt.
es: %@ se ha añadido a su cuenta.
fi: %@ lisättiin tilillesi.
fr: %@ a été ajouté à votre compte.
it: %@ aggiunto al tuo account.
ja: ご利用のアカウントに %@ が追加されました。
ko: %@이(가) 계정에 추가되었습니다.
my: %@ ကို သင့်အကောင့်တွင် ထည့်လိုက်ပြီ။
nb: %@ ble lagt til kontoen din.
nl: %@ is toegevoegd aan uw account.
pl: Do konta dodano %@.
pt: %@ adicionado(s) à sua conta.
ru: На учетную запись добавлено время: %@.
sv: %@ har lagts till i ditt konto.
th: %@ ถูกเพิ่มลงในบัญชีของคุณแล้ว
tr: %@, hesabınıza eklendi.
zh_hans: %@已添加到您的帐户中。
zh_hant: %@ 已新增至您的帳戶。

source: %@-enabled
da: %@-aktiveret
de: %@ aktiviert
es: Con %@
fi: %@ käytössä
fr: Compatible %@
it: Abilitato per %@
ja: %@が有効
ko: %@ 활성화 중
my: %@ ဖွင့်ထားသည်
nb: %@-aktivert
nl: %@-ingeschakeld
pl: Obsługuje %@
pt: %@ ativado
ru: Поддержка: %@
sv: %@-aktiverad
th: เปิดใช้งาน %@
tr: %@ etkin
zh_hans: 已启用 %@
zh_hant: 已啟用 %@

source: %d more...
da: %d mere ...
de: %d weitere …
es: %d más...
fi: %d lisää...
fr: %d de plus…
it: Altri %d...
ja: その他%d件…
ko: %d개 더 보기...
my: နောက်ထပ် %d ...
nb: %d til …
nl: Nog %d...
pl: Jeszcze %d...
pt: Mais %d...
ru: Еще %d...
sv: %d till ...
th: อีก %d...
tr: %d tane daha...
zh_hans: 其他 %d 个…
zh_hant: 其他 %d 個…

source: %lld more...
da: %lld mere ...
de: %lld weitere …
es: %lld más...
fi: %lld lisää...
fr: %lld de plus…
it: Altri %lld...
ja: その他%lld件…
ko: %lld개 더 보기...
my: နောက်ထပ် %lld ...
nb: %lld til …
nl: Nog %lld...
pl: Jeszcze %lld...
pt: Mais %lld...
ru: Еще %lld...
sv: %lld till ...
th: อีก %lld...
tr: %lld tane daha...
zh_hans: 其他 %lld 个…
zh_hant: 其他 %lld 個…

source: About %@ method...
da: Om %@-metoden ...
de: Über die %@-Methode …
es: Acerca del método %@...
fi: Tietoa tavasta %@...
fr: À propos de la méthode %@...
it: Info sul metodo %@...
ja: %@の方法について...
ko: %@ 방법 정보...
my: %@ နည်းလမ်း အကြောင်း...
nb: Om metoden %@ …
nl: Over de %@-methode...
pl: O metodzie %@...
pt: Sobre o método %@...
ru: О методе: %@...
sv: Om metoden %@...
th: เกี่ยวกับวิธีการ %@...
tr: %@ yöntemi hakkında...
zh_hans: 关于%@方法…
zh_hant: 關於 %@ 方式…

source: About API access…
da: Om API-adgang…
de: Über den API-Zugriff …
es: Acerca del acceso a API…
fi: Tietoa API-käytöstä…
fr: À propos de l'accès à l'API…
it: Info sull'accesso all'API…
ja: APIアクセスについて...
ko: API 액세스 정보…
my: API ရယူသုံးစွဲခွင့်အကြောင်း…
nb: Om API-tilgang…
nl: Over API-toegang…
pl: O dostępie przez interfejs API…
pt: Sobre o acesso à API…
ru: О доступе к API…
sv: Om API-åtkomst…
th: เกี่ยวกับการเข้าถึง API…
tr: API erişimi hakkında…
zh_hans: 关于 API 访问…
zh_hant: 關於 API 存取…

source: About Server IP override...
da: Om tilsidesættelse af server-IP ...
de: Über die Überschreibung der Server-IP …
es: Acerca de la anulación de IP de servidor...
fi: Tietoa palvelimen IP-osoitteen ohituksesta...
fr: À propos de la substitution d'IP de serveur...
it: Info sulla sovrascrittura IP server...
ja: サーバーIPのオーバーライドについて...
ko: 서버 IP 재정의 정보...
my: ဆာဗာ IP ကို ကျော်လွန် ပယ်ဖျက်မှု အကြောင်း…
nb: Om overstyring av server-IP…
nl: Over overschrijving van server-IP-adressen...
pl: O zastąpieniu adresu IP serwera...
pt: Sobre a substituição do IP do servidor...
ru: О переопределении IP-адреса сервера...
sv: Om åsidosättning av serverns IP-adress...
th: เกี่ยวกับการแทนที่ IP ของเซิร์ฟเวอร์...
tr: Sunucu IP'sini geçersiz kılma hakkında...
zh_hans: 关于服务器 IP 覆盖…
zh_hant: 關於伺服器 IP 覆寫…

source: Account
da: Konto
de: Konto
es: Cuenta
fi: Tili
fr: Compte
ja: アカウント
ko: 계정
my: အကောင့်
nb: Konto
pl: Konto
pt: Conta
ru: Учетная запись
sv: Konto
th: บัญชี
tr: Hesap
zh_hans: 帐户
zh_hant: 帳戶

source: Account created
da: Konto oprettet
de: Konto erstellt
es: Cuenta creada
fi: Tili luotu
fr: Compte créé
it: Account creato
ja: アカウントを作成しました
ko: 계정 생성됨
my: အကောင့် ဖန်တီးပြီး
nb: Konto opprettet
nl: Account aangemaakt
pl: Utworzono konto
pt: Conta criada
ru: Учетная запись создана
sv: Kontot har skapats
th: สร้างบัญชีแล้ว
tr: Hesap oluşturuldu
zh_hans: 已创建帐户
zh_hant: 已建立帳戶

source: Account credit expires soon
da: Kontokredit udløber snart
de: Kontoguthaben läuft bald ab
es: El crédito de la cuenta caduca pronto
fi: Tilin käyttöaika päättyy pian
fr: Les crédits du compte expirent bientôt
it: Il credito dell'account scadrà presto
ja: アカウントのクレジットがもうすぐ無効になります
ko: 계정 크레딧이 곧 만료됨
my: မကြာမီ အကောင့် ခရက်ဒစ် သက်တမ်းကုန်ပါတော့မည်
nb: Kontokreditt utløper snart
nl: Accountkrediet verloopt binnenkort
pl: Doładowanie konta wkrótce wygasa
pt: O crédito da conta expira brevemente
ru: Баланс учетной записи скоро закончится
sv: Kontokrediten slutar snart gälla
th: เครดิตของบัญชีจะหมดอายุในเร็วๆ นี้
tr: Hesap kredisinin süresi yakında doluyor
zh_hans: 帐户额度即将到期
zh_hant: 帳戶點數即將到期

source: Account credit has expired
da: Kontokreditten er udløbet
de: Das Kontoguthaben ist abgelaufen
es: El crédito de la cuenta ha caducado
fi: Tilin saldo on vanhentunut
fr: Le crédit du compte a expiré
it: Il credito dell'account è scaduto
ja: アカウントのクレジットが期限切れです
ko: 계정 크레딧이 만료되었습니다
my: အကောင့် ခရက်ဒစ် သက်တမ်းကုန်ဆုံးသွားပါပြီ
nb: Kontokreditt utløpt
nl: Accountkrediet is verlopen
pl: Doładowanie konta wygasło
pt: O crédito da conta expirou
ru: Баланс учетной записи закончился
sv: Kontokrediten har slutat gälla
th: เครดิตบัญชีหมดอายุแล้ว
tr: Hesap kredisinin süresi doldu
zh_hans: 帐户额度已过期
zh_hant: 帳戶點數已過期

source: Account deletion
da: Sletning af konto
de: Kontolöschung
es: Eliminación de la cuenta
fi: Tilin poisto
fr: Suppression du compte
it: Eliminazione account
ja: アカウントの削除
ko: 계정 삭제
my: အကောင့် ဖျက်ခြင်း
nb: Sletting av konto
nl: Accountverwijdering
pl: Usunięcie konta
pt: Eliminação da conta
ru: Удаление учетной записи
sv: Kontoborttagning
th: การลบบัญชี
tr: Hesap silme
zh_hans: 帐户删除
zh_hant: 帳戶刪除

source: Account number
da: Kontonummer
de: Kontonummer
es: Número de cuenta
fi: Tilin numero
fr: Numéro de compte
it: Numero di account
ja: アカウント番号
ko: 계정 번호
my: အကောင့် နံပါတ်
nb: Kontonummer
nl: Accountnummer
pl: Numer konta
pt: Número de conta
ru: Номер учетной записи
sv: Kontonummer
th: หมายเลขบัญชี
tr: Hesap numarası
zh_hans: 帐号
zh_hant: 帳號

source: Active features
da: Aktive funktioner
de: Aktive Funktionen
es: Características activas
fi: Käytössä olevat ominaisuudet
fr: Fonctionnalités activées
it: Funzionalità attive
ja: 有効な機能
ko: 활성 기능
my: သက်ဝင်နေသည့် လုပ်ဆောင်ချက်များ
nb: Aktive funksjoner
nl: Actieve functies
pl: Aktywne funkcje
pt: Funcionalidades ativas
ru: Активные функции
sv: Aktiva funktioner
th: คุณลักษณะที่ใช้งาน
tr: Aktif özellikler
zh_hans: 有效功能
zh_hant: 有效功能

source: Add
da: Tilføj
de: Hinzufügen
es: Añadir
fi: Lisää
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
my: ပေါင်းထည့်ရန်
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
zh_hans: 添加
zh_hant: 新增

source: Add 30 days time (%@)
da: Tilføj 30 dages tid (%@)
de: 30 Tage Zeit hinzufügen (%@)
es: Añadir 30 días (%@)
fi: Lisää 30 päivää käyttöaikaa (%@)
fr: Ajouter 30 jours de temps (%@)
it: Aggiungi 30 giorni di tempo (%@)
ja: 30日分を追加 (%@)
ko: 30일 시간 추가(%@)
my: အချိန် ရက် 30 တိုးရန် (%@)
nb: Legg til 30 dager (%@)
nl: 30 dagen tijd toevoegen (%@)
pl: Dodaj 30 dni (%@)
pt: Adicionar 30 dias (%@)
ru: Добавить 30 дней (%@)
sv: Lägg till 30 dagar (%@)
th: เพิ่มเวลา 30 วัน (%@)
tr: 30 gün uzatın (%@)
zh_hans: 添加 30 天 (%@)
zh_hant: 增加 30 天 (%@)

source: Add 90 days time (%@)
da: Tilføj 90 dages tid (%@)
de: 90 Tage Zeit hinzufügen (%@)
es: Añadir 90 días (%@)
fi: Lisää 90 päivää käyttöaikaa (%@)
fr: Ajouter 90 jours de temps (%@)
it: Aggiungi 90 giorni di tempo (%@)
ja: 90日分を追加 (%@)
ko: 90일 시간 추가(%@)
my: အချိန် ရက် 90 တိုးရန် (%@)
nb: Legg til 90 dager (%@)
nl: 90 dagen tijd toevoegen (%@)
pl: Dodaj 90 dni (%@)
pt: Adicionar 90 dias (%@)
ru: Добавить 90 дней (%@)
sv: Lägg till 90 dagar (%@)
th: เพิ่มเวลา 90 วัน (%@)
tr: 90 gün uzatın (%@)
zh_hans: 添加 90 天 (%@)
zh_hant: 增加 90 天 (%@)

source: Add a server
da: Tilføj en server
de: Server hinzufügen
es: Añadir un servidor
fi: Lisää palvelin
fr: Ajouter un serveur
it: Aggiungi un server
ja: サーバーを追加
ko: 서버 추가
my: ဆာဗာ ပေါင်းထည့်ရန်
nb: Legg til en server
nl: Server toevoegen
pl: Dodaj serwer
pt: Adicionar um servidor
ru: Добавить сервер
sv: Lägg till en server
th: เพิ่มเซิร์ฟเวอร์
tr: Sunucu ekle
zh_hans: 添加服务器
zh_hant: 新增伺服器

source: Add method
da: Tilføj metode
de: Methode hinzufügen
es: Añadir método
fi: Lisää menetelmä
fr: Ajouter un mode
it: Aggiungi metodo
ja: 方法の追加
ko: 방법 추가
my: နည်းလမ်း ပေါင်းထည့်ရန်
nb: Legg til metode
nl: Methode toevoegen
pl: Dodaj metodę
pt: Adicionar método
ru: Добавление метода
sv: Lägg till metod
th: เพิ่มวิธีการ
tr: Yöntem ekle
zh_hans: 添加方法
zh_hant: 新增方式

source: Add time
da: Tilføj tid
de: Zeit hinzufügen
es: Añadir tiempo
fi: Lisää käyttöaikaa
fr: Ajouter du temps
it: Aggiungi tempo
ja: 時間を追加
ko: 시간 추가
my: အချိန်တိုးရန်
nb: Legg til tid
nl: Tijd toevoegen
pl: Dodaj czas
pt: Adicionar tempo
ru: Добавить время
sv: Lägg till tid
th: เพิ่มเวลา
tr: Süre ekle
zh_hans: 添加时间
zh_hant: 增加時間

source: Ads
da: Annoncer
de: Werbung
es: Anuncios
fi: Mainokset
fr: Publicités
it: Annunci
ja: 広告
ko: 광고
my: ကြောငြာများ
nb: Annonser
nl: Advertenties
pl: Reklamy
pt: Anúncios
ru: Реклама
sv: Annonser
th: โฆษณา
tr: Reklamlar
zh_hans: 广告
zh_hant: 廣告

source: Adult content
da: Voksenindhold
de: Inhalte für Erwachsene
es: Contenido para adultos
fi: Aikuisille suunnattu sisältö
fr: Contenu pour adultes
it: Contenuti per adulti
ja: アダルトコンテンツ
ko: 성인 콘텐츠
my: လူကြီး အကြောင်းအရာ
nb: Vokseninnhold
nl: Content voor volwassenen
pl: Treści dla dorosłych
pt: Conteúdo para adultos
ru: Контент для взрослых
sv: Vuxet innehåll
th: เนื้อหาสำหรับผู้ใหญ่
tr: Yetişkinlere özel içerik
zh_hans: 成人内容
zh_hant: 成人內容
